### Запуск Azure IoT Hub для управления контейнерными нагрузками
В рамках практической работы вам предстоит удаленно развернуть на шлюзе несколько приложений, которые получают телеметрию из различных источников и передают ее в заданный сервис.
Все приложения размещены в контейнерах совместимых с технлогий Docker и размещены в частном репозитрии, расположенном в Azure Stack Hub МТС.

1. На портале Azure (https://portal.azure.com) в поиске наберите 'центр iot' и выберите сервис **Центр IoT** из выпадающего списка сервисов.
![image](https://user-images.githubusercontent.com/34028526/154055454-da85be63-18ab-443f-847c-4f53f4d9a626.png)

2. В меню сверху нажмите кнопку +Создать
